
/* Class = "NSTextFieldCell"; title = "You have no disk junk."; ObjectID = "0nc-n2-APh"; */
"0nc-n2-APh.title" = "Votre disque n'a pas de fichiers résiduels.";

/* Class = "NSTextFieldCell"; title = "Your disk has been cleaned."; ObjectID = "3Bf-pq-jLu"; */
"3Bf-pq-jLu.title" = "Votre disque vient d'être nettoyé.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9yh-df-rjh"; */
"9yh-df-rjh.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Congratulations"; ObjectID = "Na7-27-VhO"; */
"Na7-27-VhO.title" = "Félicitations";

/* Class = "NSTextFieldCell"; title = "Congratulations"; ObjectID = "a5g-VJ-DBq"; */
"a5g-VJ-DBq.title" = "Félicitations";

/* Class = "NSTextFieldCell"; title = "SHARE DR. CLEANER ON"; ObjectID = "chP-vN-mDV"; */
"chP-vN-mDV.title" = "Partager Dr. Cleaner sur :";

/* Class = "NSTextFieldCell"; title = "of big files have been cleaned."; ObjectID = "hVk-tj-7LX"; */
"hVk-tj-7LX.title" = "ou ils ont été nettoyés.";

/* Class = "NSTextFieldCell"; title = "Your disk has no big files."; ObjectID = "t3J-LV-DEn"; */
"t3J-LV-DEn.title" = "Votre disque ne comporte pas de gros fichiers.";

/* Class = "NSTextFieldCell"; title = "999.99 KB (Application Caches)"; ObjectID = "SIa-Hf-nBJ"; */
"SIa-Hf-nBJ.title" = "999.99 Ko (Caches d'applications)";

/* Class = "NSTextFieldCell"; title = "3.85 GB"; ObjectID = "TxB-LP-gGb"; */
"TxB-LP-gGb.title" = "3.85 Go";


